[Text-File-Chinese]

[AccessRights]
1=基本设置
2=更改银行代码
3=自助服务程序
4=群组管理
5=用户管理
6=输入目录
7=备份数据
8=登录系统
9=发放保险箱 
10=发行辅助功能
11=闭锁设备
12=租赁管理
13=计算租金
14=借记租赁
15=设定支付租金
16=确认警报 
17=重置警报 
18=锁卡
19=关闭系统
20=创建客户
21=更改客户数据
22=删除客户
23=创建自助服务基本状态
24=租用保险箱
25=取消保险箱租赁
26=更换保险箱
27=安装保险箱锁
28=去除保险箱锁
29=安装客户锁
30=去除客户锁
31=报表视图
32=导出数据
33=删除租赁
34=执行保险箱汇总
35=输入保险箱客户
36=删除保险箱客户
37=重组数据
38=保险箱/分段监控
39=更改保险箱数据
40=更改保险箱客户
41=锁卡解除
42=重置租赁
43=执行客户汇总
44=执行卡汇总
45=过期协议概述
46=加载数据
47=输入其他客户
48=更改时间/日期
49=时间控制
50=特殊箱操作综述
51=夜间保险箱/存款清空
52=硬件重置
60=统计 (SDL)

100=办公室管理
101=机构管理
102=服务管理
103=CIT 管理
104=设备管理
105=会话管理
106=版本管理
107=管理消息系统
108=客户卡管理
110=更改管理
111=出纳管理

5000=SafeBag 管理
5001=添加合同(SafeBag)
5002=更改合同 (SafeBag)
5003=删除合同 (SafeBag)
5050=添加信使 (SafeBag)
5051=更改信使 (SafeBag)
5052=删除信使 (SafeBag)

